/* (No Comment) */
"NSHumanReadableCopyright" = "Copyright © 2013 Sophos Ltd. Reservados todos los derechos.";


/* NSHumanReadableCopyright */
"NSHumanReadableCopyright" = "Copyright © 1993-2018 Sophos Ltd.\nReservados todos los derechos.";

/* CFBundleGetInfoString */
"CFBundleGetInfoString" = "Copyright © 1993-2018 Sophos Ltd.\nReservados todos los derechos.";

